/* Localized versions of Info.plist keys */

CFBundleName = "Maple"; 
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Maple Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Hynek Baran
http://math.slu.cz"; 